<x-layout>
	<article>
        <div id="breadcrumb">
            <div class="inner">
                <a href="{{ route('home') }}">ホーム</a>　>　<span>利用規約</span>
            </div>
        </div><!-- /.breadcrumb -->

        <div id="contents" class="oneColumnPage">
            <div class="inner">
                <div id="main">
                    <div class="subPagesWrap">
                        <h2 class="subPagesHd">利用規約</h2>
                        <div class="privacyTop">
                            <h3>はじめに</h3>
                            <p>当サイトは株式会社カリビト（以下「当社」といいます。）が運営しています。当サイトの利用につきましては、本利用規約に必ず同意のうえご利用ください。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第1条 （利用規約について）</h3>
                            <p>本利用規約（以下「本規約」といいます。）は、当社と、本サービスを利用するすべての個人・法人（以下「ユーザー」といいます。）との間の一切の関係に適用するものとします。</p>
                            <br>
                            <p>ユーザーは、本規約のほか、当社が定める各種の規約（以下「個別規定」といいます。）に同意いただき、本サービスをご利用するものとします。なお、本規約と個別規定の定めが異なる場合には、個別規定の定めが優先するものとします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第2条 （用語の定義について）</h3>
                            <p>本規約等において使用する用語の定義は、次の各号の定めるとおりとします。</p>
                            <ul class="textIndent">
                                <li>「当サイト」：株式会社カリビトがインターネット上で提供する「カリビト」をいいます。なお、「当サイト」には、文脈上許される限り、後に定義する「本サービス」も含まれるものとします。</li>
                                <li>「本サービス」：当サイトにおいて、又は当サイトを使用して当社がメンバー又はユーザーに対し提供する情報提供サービスの総称のことをいいます。</li>
                                <li>「メンバー」：当サイトで所定の会員登録手続を行って当社から登録の承諾を受けた個人又は法人をいいます。</li>
                                <li>「ユーザー」：メンバー若しくは非メンバーを問わず本サービスの提供を受け、又は受けようとする個人若しくは法人で、当サイトの閲覧者も含みます。</li>
                                <li>「依頼者」：本サービスにおいて仕事を依頼するメンバーをいいます。</li>
                                <li>「応募者」：本サービスにおいて仕事に応募し、従事するメンバーをいいます。</li>
                                <li>「依頼」：本サービスにおいて、依頼者が応募者に従事させる仕事を公開すること（本サービスにおいて「おねがい」と表示することがあります。）又は応募者が募集する従事することを希望する仕事を委嘱することをいいます。</li>
                                <li>「応募」：本サービスにおいて、依頼者が公開（おねがい）する仕事に従事することを申し出ること、又は自ら従事することを希望する仕事を公開し依頼者を募集すること（本サービスにおいて「サービス」と表示することがあります。）をいいます。</li>
                                <li>「決済」：仕事実施前に依頼者が当社に対し支払いを行い、仕事が終了した段階で応募者へ報酬が支払われることをいいます。</li>
                                <li>「本契約」：依頼者と応募者との間で仕事、時期、価額等の条件が確定し、決済が約束された、依頼者と応募者との間の法的拘束力のある合意のことをいいます。</li>
                                <li>「登録情報」：メンバー登録手続で入力・提供された一切の情報をさします。</li>
                                <li>「個人情報」：住所・氏名・電子メールアドレス等特定の個人を識別できる情報をいいます。</li>
                                <li>「秘密情報」：メンバーがサービスを通じて他のメンバーから得た、技術、開発、製品、営業、計画、ノウハウなどに関する一切の情報のことをいいます。</li>
                                <li>「身分証明」：当サイト上での信頼性向上を目的に、「運転免許証」「各種健康保険証」「在留カード」等を用いて当サイト内の登録情報に合致するかの身分証明を行うことをいいます。</li>
                            </ul>
                            <br>
                            <p>前項に定める用語以外の用語については、本規約の各条項において、必要に応じて適宜定義をするものとします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第3条 （規約の改訂について）</h3>
                            <p>本規約及び個別規定（以下、併せて「本規約等」といいます。）については、ユーザーに対する事前の通知なく、当社の判断により、いつでも任意に変更ができるものとします。また、当該変更後のユーザーによる本サービスの利用には変更後の本規約等が適用されるものとし、当該利用により、ユーザーは当該変更に同意したものとみなされます。規約の変更・追加によりユーザーに生じた一切の損害について、直接損害か間接損害か、予見できたか否かを問わず、当社は一切の責任を負いません。変更後の規約は本サイト上に表示・告知した時点より効力を生じるものとし、ユーザーは定期的に本規約の最新の内容を確認する義務を負うものとします。</p>
                            <br>
                            <p>本規約のほか、本サイトに関する利用ガイドは本規約を構成するものとし、メンバーが本サイトを利用するときは本規約を遵守する義務を負います。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第4条 （会員登録について）</h3>
                            <p>会員登録手続を行うことができるのは、そのメンバーとなる本人（法人の場合には対外的な契約権限を有する者）に限るものとし、メンバーとなる本人以外が行う登録は一切認められません。</p>
                            <br>
                            <p>会員登録手続を行う者は、入力した登録情報は全て真実の内容であることを保証するものとします。</p>
                            <br>
                            <p>登録内容の変更がある場合は、メンバーは直ちに登録内容を修正し、常にメンバー自らの正確な情報が登録されているよう、管理・修正する責任を負います。また、会員連絡先情報は必ず登録するものとします。</p>
                            <br>
                            <p>登録情報の内容の正確性・真実性・最新性等一切について、メンバー自らが責任を負うものとします。</p>
                            <br>
                            <p>当サイトへの会員登録の条件は以下のとおりとします。</p>
                            <ul>
                                <li>満18歳以上であること。</li>
                                <li>日本語を理解し、読み書き出来ること。</li>
                                <li>本規約に同意すること。</li>
                                <li>満18歳以上であって未成年である場合は、メンバーとなること及び本規約に従って当サイトを利用することを、会員登録する前に親権者の包括的な同意を得ていること。</li>
                                <li>電子メールアドレスを保有していること。</li>
                                <li>既に本サービスのメンバーとなっていないこと。但し、当社が別に認めたものを除きます。</li>
                                <li>自らが反社会的勢力でなく、過去にも反社会的勢力でなく、反社会的勢力を利用したことがないこと、かつ、自己の主要な出資者又は役職員が反社会的勢力の構成員でないこと。</li>
                            </ul>
                            <br>
                            <p>当社は、会員登録を行った個人又は法人が以下の各号に該当する場合、メンバーとして登録することを承諾しない場合があります。また、承諾・登録後であっても、会員について以下の各号に該当する事実が判明した場合には、承諾・登録を取り消すことがあります。</p>
                            <ul>
                                <li>会員登録の資格・条件を満たさない場合又は満たさなくなった場合。</li>
                                <li>入力された登録情報に虚偽の情報があることが判明した場合。</li>
                                <li>当社からの電子メールを受領できない場合。</li>
                                <li>本規約等に違反する行為を行った場合。</li>
                                <li>その他当社が当該メンバーの登録が不適切であると判断した場合。</li>
                            </ul>
                            <br>
                            <p>登録情報及び本サービスの利用において当社が知り得たメンバーの情報については、別途定める「プライバシーポリシー（個人情報保護方針）」に従って取り扱われるものとし、メンバーはこれに同意するものとします。</p>
                            <br>
                            <p>メンバーが退会を希望する場合には、所定の手続を行うこととします。但し、当該メンバーが以下に定める状況にある間は退会できないものとします。</p>
                            <ul>
                                <li>自らが応募者・依頼者となって成立した本契約の業務が終了していない場合。</li>
                                <li>自らが応募者・依頼者となって成立した本契約の決済が完了していない場合。</li>
                            </ul>
                        </div>
                        <div class="privacyItem">
                            <h3>第5条 （本サービスの内容について）</h3>
                            <p>本サービスはユーザーに向けて、応募と依頼にかかる機会と各種の情報を提供してユーザー間の契約を容易にするためのツール及びプラットフォームの提供を行います。</p>
                            <br>
                            <p>本サービスは、依頼者と応募者が直接に本契約を締結することを目的とするものであり、当社は本契約の当事者とはなりません。但し、決済については、当社が代行します。</p>
                            <br>
                            <p>メンバーが本サービスを利用して本契約を締結する場合、際に、業務内容及び遂行方法に関わらず、本サイトにより雇用関係のあっせんを行うものではありません。</p>
                            <br>
                            <p>本サービスにおいて、当社は、本契約に基づく業務の遂行やその成果物について、それらの内容・品質・信憑性・適法性・正確性・有用性等の確認及び保証を行わないとともに、その瑕疵に関して一切の責任を負いません。</p>
                            <br>
                            <p>登録された情報が真実に反する場合、又は本規約に反する行為をした場合は、当社は予告なくデータを削除することがあります。但しこれらのことは、当社が削除の義務を負っていること、又は登録された情報が真実に反しないことを保証する義務を負っていることのいずれをも意味しません。</p>
                            <br>
                            <p>メンバーは、仕事依頼の登録や応募において、登録内容を明確にする必要があります。「詳細はこちらまでご連絡下さい。」などと当サイト外へ誘導する行為を行ってはなりません。</p>
                            <br>
                            <p>応募者は、依頼者が依頼する内容と、直接関係のない提案や連絡を行ってはなりません。</p>
                            <br>
                            <p>依頼者は、仕事の依頼に際して契約金額を設定し、本契約の履行前に当社に対して、報酬金額と同額の支払いをするものとします。なお、応募者に対する支払の時期及び方法については、別に定めるところに従うものとします。</p>
                            <br>
                            <p>当サイトにて、依頼者は、システム利用料、月額費無料にてご利用頂けます。応募者は、本契約に基づく業務（成果物がある場合にはその引き渡し）が終了した場合に、以下に定めるシステム利用料をお支払い頂きます。</p>
                            <br>
                            <p>報酬額（税込）の15%相当額（１円未満四捨五入。）に相当する金額を当社にお支払い頂きます。</p>
                            <br>
                            <p>依頼者は、決済手続（本契約）後に依頼をキャンセルする場合は、キャンセルする依頼の総額の15%をシステム利用料として当社に支払うものとします。応募者により本契約条件、本規約等に違反する仕事がされた契約をキャンセルする場合も、依頼の総額の15%をシステム利用料として支払うものとします。また、本契約条件、本規約等に違反する仕事がされたことの立証は依頼者が行うものとします。当社は、当該キャンセル後1週間以内に依頼者からこの立証がないと認められるときは、依頼者が、報酬額を全額支払うものとします。</p>
                            <br>
                            <p>応募者は、決済手続（本契約）後のキャンセルは出来ないものとします。決済手続（本契約）後にキャンセルした場合は、当社にシステム利用料の支払いをするものとします。</p>
                            <br>
                            <p>メンバー間での連絡は、全て本サービス内において行うものとします。従って、連絡先やメールアドレス等の交換は原則禁止します。また、規約に違反し、本サービスを通さずに行われたやりとりに関することについて、当社は一切の責任を負いません。</p>
                            <br>
                            <p>メンバー又は過去にメンバーであった者は、メンバー又は過去にメンバーであった者と、本サービスを利用せずに、直接に仕事の依頼又は応募をすること及びそれらの勧誘をすることを行ってはならないものとします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第6条 （本契約の成立について）</h3>
                            <p>依頼者・応募者は成立した契約に従ってメンバー間契約を完了する義務があります。メンバー間契約で発生する各種作業・連絡・法的義務の履行・トラブル対処等については、メンバー同士で行うものとします。当社は、メンバー間契約に関する一切の事項について、一切責任を負わないものとします。当該契約に際し万一トラブルが生じた際には、ユーザー間で解決していただくことになります。ただし当社は当事者間のトラブルに関し、その解決に向け最大限努力します。</p>
                            <br>
                            <p>本サービス内において、依頼者と応募者の間で、業務内容・報酬・期限等の契約条件が確定し、その内容にしたがって実施する意思が相互に確認され、依頼者から当社に報酬の支払いが行われた時点で、当事者間で業務委託契約が締結されるものとします。なお、同契約が締結された場合、依頼者及び応募者は、本契約に基づく依頼者の応募者に対する報酬の支払事務について、当社が代行することに同意するものとします。</p>
                            <br>
                            <p>契約締結に際して、依頼者と応募者の間で業務内容・報酬制度・期限等以外に瑕疵担保責任の有無等の取決めを行う必要がある場合は、当事者間で別途合意するものとし、当社はその合意の存否、内容及び履行状況について関知せず、その結果生じた損害について一切の責任を負わないものとします。</p>
                            <br>
                            <p>応募者は、契約に従った業務の遂行・完成・成果物の引渡し義務を負います。</p>
                            <br>
                            <p>依頼者は、業務の成果物がある場合にはこれに瑕疵がないか検収する義務及び業務の遂行・完成に対して契約に従った報酬を支払う義務を負うものとします。</p>
                            <br>
                            <p>依頼者は、2万円以上の高額の契約等の際には、「本人確認（本人確認書類提出）」の承認を必要とします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第7条 （決済手続きについて）</h3>
                            <p>契約に関する金銭の支払いについては、クレジットカード決済が利用可能です。当社が指定する決済サービス以外の決済方法による決済は認められません。</p>
                            <br>
                            <p>契約の報酬の支払時期及び方法については以下の通りとします。なお、本項に定めるとおり、依頼者の応募者に対する報酬の支払事務については、当社が代行します。依頼者又は応募者は、仕事の依頼又は応募に際して契約金額を設定し、本契約前に、依頼者が当社に対して契約金額の支払いをするものとします。当社で支払い確認が出来た後、本契約締結となります。</p>
                            <br>
                            <p>当社に対する依頼者の振込手数料については、依頼者が負担するものとし、応募者に対する当社の振込手数料については、応募者が負担するものとします。</p>
                            <br>
                            <p>メンバーが指定できる振込み先口座は、銀行、ゆうちょ銀行、信用金庫、労働金庫、信用農業協同組合連合会、信用漁業協同組合連合会、農業協同組合のいずれかの日本国内の口座とします。なお、メンバーが指定した口座情報に不備があり振込みができない場合、組戻しにかかる手数料はメンバーが負担するものとし、口座情報の不備が解消されるまで、当社は払い戻しを行わないものとします。</p>
                            <br>
                            <p>メンバー間で本契約に関する報酬を直接授受することを禁止します。</p>
                            <br>
                            <p>本サービス料の支払いは、当社が、依頼者から支払を受けた報酬から、所定の料金を控除することにより行われるものとします。</p>
                            <br>
                            <p>以下の各号に掲げる場合には、本規約の規定に拘らず、当社は、当該本契約の支払い代行事務を終了し、仮払いされた金銭を依頼者に全額返金することができるものとします。但し、返金の際の振込手数料は依頼者の負担とします。</p>
                            <ul>
                                <li>業務の完了前に、本契約のいずれかの当事者より、相手方に対して、業務の中断・停止の意思表示があった場合において、相手方が1週間以内に承諾又は不承諾の意思表示を行ったことを当社が確認できない場合。</li>
                                <li>本契約が受発注者の合意により解除され、当社が受発注者双方からその旨を確認できた場合。</li>
                            </ul>
                            <br>
                            <p>本条に基づいて、決済を行って以後、当事者間の報酬等の支払いに関して、当社は一切責任を負わないものとします。</p>
                            <br>
                            <p>応募者への報酬支払いの際には、「本人確認（本人確認書類提出）」の承認が確認出来た後、お支払い手続きとなります。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第8条 （当サイトに関する知的財産権等について）</h3>
                            <p>当サイトで当社が作成・提供する画像、テキスト、プログラム等に関する著作権等の一切の知的財産権は、当社に帰属します。</p>
                            <br>
                            <p>当サイトで当社が作成・提供・掲載する一切の画像、テキスト、プログラム等は、著作権法、商標法等の法律により保護されています。</p>
                            <br>
                            <p>当社は、当社システムを構成するハードウェア、ソフトウェア及びデータベース、並びに当社システムにより表示されるWebサイト及びアプリケーション画面その他の画面等について、当社の裁量により自由にその仕様を変更することができるものとします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第9条 （当サイト及び本契約の成果物に関する知的財産権及び取扱いについて）</h3>
                            <p>本サービス上でメンバーが作成した文章又は写真等の著作権等の知的財産権は当該メンバー自身に帰属するものとします。ただし、メンバーは、当社に対し、かかる権利に関し、当社のプロモーション又は商用利用の目的で、地域又は期間の制限なく、無償で自由に編集又は利用する等の二次利用をすることについて許諾するものとします。また、メンバーは、当社の利用に対して、当社によるコンテンツの改変や公表の有無等について、著作者人格権を行使しないものとします。</p>
                            <br>
                            <p>メンバーが、本サービスにおいて投稿するコンテンツは、原則として自己が知的財産権その他一切の権利を有するコンテンツに限るものとします。メンバーが、自己以外の第三者の権利が含まれるコンテンツの掲載を希望する場合は、本規約の内容及び当該掲載について、当該コンテンツの著作権者等を含む一切の権利者の承諾を必ず得るものとし、当該承諾を得たコンテンツのみを掲載するものとします。</p>
                            <br>
                            <p>メンバーが前項に違反し、当社、他のメンバー等又は第三者との間にトラブルが発生した場合、メンバーは自己の費用と責任において当該トラブルの解決を図るものとし、当社に一切の迷惑をかけないものとします。</p>
                            <br>
                            <p>応募者が納品した成果物の著作権等の知的財産権は、メンバー間取引によって譲渡されない限り、作成した応募者自身に帰属するものとします。</p>
                            <br>
                            <p>応募者は、応募者が依頼者に納品し権利を譲渡する成果物については、応募者が著作権その他当該成果物を利用する知的財産権を有していること、並びに、画像等、応募者が第三者から利用の許諾を受けた素材等の知的財産権については応募者が依頼者に対して第三者の知的財産権を侵害していないことを保証するものとし、この保証に反する事実が明らかになったときは、応募者は依頼者に対し、代替成果物の納入、損害賠償その他の責任を負うものとします。この場合の処理は、依頼者と応募者の間で直接協議解決するものとし、当社はいかなる責任も負いません。</p>
                            <br>
                            <p>応募者は、メンバー間取引によって著作権等を譲渡した成果物につき、依頼者又は依頼者の取引先に対し、著作者人格権を行使しません。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第10条 （契約に関する法令遵守について）</h3>
                            <p>メンバーは、本サービスにおけるメンバー間の取引において、以下の法律上の規定その他業務委託に関する法律を遵守します。その中には、以下のものが含まれますが、これに限られるものではありません。</p>
                            <ul>
                                <li>* 本契約が、下請代金支払遅延等防止法の対象となるときは、親事業者となる依頼者は、同法を遵守するものとします。</li>
                                <li>* 当社は、会員間取引における法令遵守につき、何らこれを保証するものではなく、何らの責任を負わないものとします。</li>
                            </ul>
                        </div>
                        <div class="privacyItem">
                            <h3>第11条（ユーザーの責任について）</h3>
                            <p>ユーザーは、ユーザーによる当サイトの利用とその当サイトを利用してなされた一切の行為（ユーザーによる利用又は行為とみなされる他者の利用や行為を含みます。以下同様とします。）とその結果について一切の責任を負います。ユーザーは、当サイトの利用により当サイト又は他者に対して損害を与えた場合（ユーザーが、本規約上の義務を履行しないことにより他者又は当サイトが損害を被った場合を含みます。）、自己の責任と費用をもって損害を賠償するものとします。</p>
                            <br>
                            <p>メンバーは、登録したID及びパスワードについて、自己の責任の下で適切に管理し、ID及びパスワードの盗用を防止する措置を自ら講じるものとします。ID及びパスワードの管理不十分、使用上の過誤、第三者の使用等により被った損害はメンバーが負担するものとし、当社はかかるメンバーの損害から一切免責されるものとします。メンバーは、ユーザーID及びパスワードの紛失、盗用並びに第三者による使用の事実又はそのおそれがある事実を発見した場合、直ちにその旨を当社に通知し、当社からの指示に従うものとします。</p>
                            <br>
                            <p>本サービスの利用には、インターネットに接続する必要があり、メンバーの費用と責任において、本サービスを利用するために必要となる通信回線・機器・ソフトウェアその他一切の手段を用意するものとします。</p>
                            <br>
                            <p>当社は、前項の機器等の準備、設置、操作に関し、一切保証又は関与せず、メンバーに対するサポートも行いません。また、当社は、本サービスがあらゆる機器等に適合することを保証するものではありません。</p>
                            <br>
                            <p>メンバーは、本サービスを利用する過程で、種々のネットワークを経由することがあることを理解し、接続しているネットワークや機器の種類等によっては、それらに接続したり、それらを通過するために、データや信号等の内容が変更される可能性があることを理解した上で、本サービスを利用するものとします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第12条 （機密保持について）</h3>
                            <p>メンバーは、メンバー間契約又はその成立過程において、契約相手方たるメンバーから機密である旨示されて開示される機密情報、依頼に関する一切の情報、メンバー間契約遂行中に知り得た機密情報、及び、契約相手方たるメンバーが保持する個人情報を、すべて機密として保持し、メンバー間取引の目的以外には一切使用せず、第三者に一切開示、漏えいしないものとします。</p>
                            <br>
                            <p>本条第1項の規定に関わらず、以下のいずれかに該当することをメンバーが証明したものついては、機密情報から除かれるものとします。但し、個人情報については第6号のみが適用されるものとします。</p>
                            <ul>
                                <li>既に公知、公用の情報</li>
                                <li>機密情報の開示後に、メンバーの責によらず公知、公用となった情報</li>
                                <li>開示を受けた時点で、既に知得していた情報</li>
                                <li>開示を受けた後、正当な権限を有する第三者から守秘義務を負うことなしに適法に入手した情報</li>
                                <li>開示者が、第三者に開示することを文書により承諾した情報</li>
                                <li>法令又は確定判決等により義務付けられた情報</li>
                            </ul>
                            <br>
                            <p>メンバーが、機密情報を利用するにあたっては、開示目的を達成するに最小限必要な従業員又は委託先に限定して開示するものとします。この場合、メンバーは従業員又は委託先が機密情報を漏えいもしくは開示目的以外に利用しないよう、監督その他の必要な措置を講ずる義務を負うものとします。</p>
                            <br>
                            <p>メンバーは、機密情報を極秘にして扱い、全て合理的な安全管理体制及び漏洩防止手段を講じる義務を負うものとします。</p>
                            <br>
                            <p>メンバーは、メンバー間取引を開始する前に、必要に応じ、別途機密保持契約を締結し、相互の機密保持に努めるものとします。この別途機密保持契約の締結の有無にかかわらず、当サイト上、本条に同意することを表示したメンバー間では、メンバー間取引に関し、相互に本条に定める機密保持義務を負うものとします。</p>
                            <br>
                            <p>当社は、メンバー間取引における機密保持につき、何らこれを保証するものではなく、何らの責任を負わないものとします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第13条 （地位等の譲渡について）</h3>
                            <p>ユーザーは、本規約に基づく権利、義務及び本規約の契約上の地位の全部又は一部について、これを第三者に譲渡、質入れ、その他の方法により処分してはならないものとします。但し、当社の書面による事前の承諾がある場合を除きます。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第14条 （禁止事項について）**</h3>
                            <p>当社は、以下に関連する行為を禁止します。ユーザーが以下に該当する行為を行った場合、当社は、その故意・過失であるかにかかわらず違反行為とみなすことができ、会員について以下の各号に該当する事実が判明した場合には、承諾・登録を取り消すことがあります。</p>
                            <ul>
                                <li>本規約若しくは法令に違反する行為、詐欺等の犯罪に結びつく行為、又は犯罪を扇動し、教唆する行為。</li>
                                <li>公序良俗に反する行為（暴力を助長し、誘発するおそれのある情報又は残虐な映像を送信又は表示する行為や心中の仲間を募る行為等を含みます。）。その他迷惑行為。</li>
                                <li>出会い系サービスに関連又は類似する行為。</li>
                                <li>脱法ドラッグ（いわゆる合法ドラッグ）に関する行為。</li>
                                <li>当社、他のユーザー若しくは第三者の著作権、商標権等の知的財産権を侵害する行為、又は侵害するおそれのある行為。</li>
                                <li>他のユーザー若しくは第三者の財産、プライバシー若しくは肖像権を侵害する行為、又は侵害するおそれのある行為。</li>
                                <li>その意思がないにもかかわらず仕事を依頼し又は応募する行為。</li>
                                <li>ユーザー判断に錯誤を与える行為又は威迫する行為。</li>
                                <li>仕事内容又は対価を明確にしない依頼又は応募。</li>
                                <li>依頼や応募と直接関係のない画像や単語をタイトルや説明文に掲載する行為。</li>
                                <li>第三者の財産権（知的財産権を含みます。）、肖像権、名誉、プライバシーその他の権利を侵害する行為。</li>
                                <li>他者との交際を目的として本サービスを利用する行為。</li>
                                <li>メンバーによる本サービスの利用に関連して、メンバー自らが又は当社が法令に基づく監督官庁等への届出、許認可等を要する行為。</li>
                                <li>当社又は本サービスの社会的評価を低下させる行為。</li>
                                <li>当社ウェブサイトにおいて、当社又は本サービスの信用を害するようなウェブサイトその他当社がその裁量により不適切と判断するウェブサイトへのリンクを貼る行為。</li>
                                <li>選挙運動に関する行為。</li>
                                <li>マネーロンダリングに関する行為。</li>
                                <li>本サービスの目的から逸脱した行為。</li>
                                <li>特定個人の氏名・住所・電話番号・メールアドレスなど第三者が見て個人を特定できる情報を第三者に提供する行為。</li>
                                <li>一人のユーザーが複数のメールアドレス等を登録して重複してメンバー登録を行う行為。</li>
                                <li>メンバー資格を停止ないし無効にされたメンバーに代わりメンバー登録をする行為。</li>
                                <li>他のユーザー・第三者を差別・誹謗中傷し、又は他者の名誉・信用を毀損する行為。</li>
                                <li>アクセス可能な本サービス又は他者の情報を改ざん、消去する行為。</li>
                                <li>当社又は他者になりすます行為（詐称するためにメールヘッダ等の部分に細工を行う行為を含みます。）。</li>
                                <li>有害なコンピュータプログラム等を送信し、又は他者が受信可能な状態におく行為。</li>
                                <li>他者に対し、無断で、広告・宣伝・勧誘等の電子メール又はメッセージ（以下、「電子メール等」）若しくは嫌悪感を抱く電子メール等（そのおそれのある電子メール等を含みます。）を送信する行為。他者の電子メール等の受信を妨害する行為。連鎖的な電子メール等の転送を依頼する行為及び当該依頼に応じて転送する行為。</li>
                                <li>他者の設備若しくは本サービス用設備（当社が本サービスを提供するために用意する通信設備、電子計算機、その他の機器及びソフトウェアを言い、以下同様とします。）に無権限でアクセスし、又はポートスキャン、DOS攻撃若しくは大量のメール送信等により、その利用若しくは運営に支障を与える行為、又は支障を与えるおそれのある行為。</li>
                                <li>サーバ等のアクセス制御機能を解除又は回避するための情報、機器、ソフトウェア等を流通させる行為。</li>
                                <li>本人の同意を得ることなく、又は詐欺的な手段（いわゆるフィッシング及びこれに類する手段を含みます。）により他者のメンバー登録情報を取得する行為。</li>
                                <li>法令に基づき監督官庁等への届出、許認可の取得等の手続が義務づけられている場合に、当該手続を履行せずに本サービスを利用する行為。その他当該法令に違反する、又は違反するおそれのある行為。</li>
                                <li>本サービスの運営を妨害する行為。他のユーザー又は第三者が主導する情報の交換又は共有を妨害する行為。信用の毀損又は財産権の侵害等のように当社、当社、ユーザー又は他者に不利益を与える行為。</li>
                                <li>長時間の架電、同様の問い合わせの繰り返しを過度に行い、又は義務や理由のないことを強要し、当社の業務に著しく支障を来たす行為。</li>
                                <li>口コミサイトやブログに、ある商品又はサービスについて実際のものより著しく優良・有利だと誤認させる内容を記載すること及びそれを依頼する行為。</li>
                                <li>当サイトを介さずに行う直接取引やそれを勧誘する行為、又は、勧誘に応じる行為（本サービスで契約開始をしたメンバーと再度取引する場合を含む）。</li>
                                <li>本サービスを利用中に本サービス以外の商品、又はサービスへの勧誘行為。</li>
                                <li>第三者からの商品・役務の購入及び代金支払の代行その他金銭の立替払いを依頼する行為。</li>
                                <li>その他当社が不適当と判断した行為。</li>
                            </ul>
                        </div>
                        <div class="privacyItem">
                            <h3>第15条 （監視業務について）</h3>
                            <p>当社は、メンバーが本規約に従った本サービスの利用をしているか、また、本規約に反する行為や不正がないかを監視する業務を独自の裁量で行う権利を有するものとします。ただし、当社は、個々の依頼又は応募その他のメンバーらの行為の信用性や合法性について、調査を行う義務を一切負うものではありません。</p>
                            <br>
                            <p>本サービスで提供する「メッセージ機能」は、メッセージの送信者と受信者及び当社の三者のみが閲覧出来るようになっています。当社は前項の監視業務の一環として、必要に応じて、その内容を閲覧し、メンバーの本規約違反行為又は不正行為に対して当社が適切と考える措置を行うことができるほか、本規約に照らして一部又は全てを削除することがあります。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第16条 （本規約違反の対処及び違約金等について）</h3>
                            <p>当社は、ユーザーの行為が本規約等及び利用ガイドラインに反すると判断した場合に、当社の判断により、当該ユーザーに何ら通知することなく、本サービスの一時停止、メンバー登録の解除、本サービスへのアクセスを拒否、当サイト上におけるプロフィール等の掲載情報や電子掲示板への投稿の全部若しくは一部の削除、変更又は公開範囲の制限等の必要な措置をとることができるものとします。</p>
                            <br>
                            <p>前項に基づく当社の対処に関する質問、苦情は一切受け付けておりません。なお、ユーザーは、当該措置によって被った一切の損害（データの消失を含みます。）について、当社に対して賠償請求を行うことができないものとします。消費者契約法の適用その他の理由により、当社が損害賠償責任の免責を受けない場合であっても、当社の責任は、当社の過失（重過失を除く）による債務不履行又は不法行為によりメンバーに生じた損害のうち現実に発生した直接かつ通常の損害に限り、かつ、本サービスに関連して過去1年間にメンバーが当社に支払った総額を上限とします。</p>
                            <br>
                            <p>当社は、ユーザーが本規約違反等の悪質な行為を行っていると判断した場合、当該ユーザーに対して法的措置を検討するものとします。</p>
                            <br>
                            <p>ユーザーは、ユーザーが本規約違反等の行為を行ったことにより当社に損害（第三者に損害が生じ、その損害について当社が填補した場合を含む）が生じた場合、その一切の損害について、当社に対して賠償する責任を負うものとします。</p>
                            <br>
                            <p>メンバーが第7条第5項、第14条第24項に違反し、本サービスを介さずに直接取引（直接取引を誘引した場合、又は直接取引の誘因に応じた場合を含む）をした場合には、メンバーは前項に定める損害賠償金とは別に、違約金として、当該行為がなければ支払われていたと推定されるシステム手数料の2倍に相当する金額（その額が100万円に満たない場合は100万円）を支払うものとします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第17条 （個人情報の保護について）</h3>
                            <p>当社は、個人情報及びそれに類する情報を「プライバシーポリシー(個人情報保護方針。別ページに制定)」に基づき、適切に取り扱うものとします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第18条 （免責について）</h3>
                            <p>メンバー登録取消し、ユーザーからのID・パスワードの第三者に漏えい、ユーザーによる秘密漏示、本サービスのシステム不具合や障害・中断やデータの消失・漏洩等により生じた不利益・損害等、本サービスの利用によりユーザーに生じた一切の不利益・損害について当社は一切の責任を負いません。</p>
                            <br>
                            <p>ユーザーが、本サービスを利用することにより、他のユーザー又は第三者に対し不利益・損害を与えた場合、ユーザーは自己の費用と責任においてこれを賠償するものとし、これらの一切の不利益・損害について当社は一切責任を負いません。</p>
                            <br>
                            <p>当社は本サービス上で行われるメンバー間の契約を管理するものではなく、契約によって生じた一切の不利益・損害について一切責任を負いません。</p>
                            <br>
                            <p>本サービス上でやりとりされるメッセージや送受信されるファイルに個人情報等が含まれていた場合、それによってメンバーが被った不利益・損害について、当社は一切責任を負いません。</p>
                            <br>
                            <p>当社は、メンバーの身元の保証をするものではなく、またメンバーが本サービス上で契約を完了することを保証するものでもありません。</p>
                            <br>
                            <p>当社は、応募者が提案した成果物、メンバーがプロフィールやポートフォリオ等又は電子掲示板に掲載又は投稿した画像、テキスト、プログラム等、本サービス上でメンバーが作成・登録・提供・掲載・投稿した一切の画像、テキスト、プログラム等について、当サイトの円滑な運営又は本サービスの継続的な提供のために必要な範囲内で、当社の判断により、変更、切除その他の改変を行うことができるものとし、これらによる一切の不利益・損害について当社は一切責任を負いません。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第19条 （当サイトの変更・中止について）</h3>
                            <p>当社は、システム障害及び保守、停電や火災などの天変地異、その他技術上・運営上の理由により、本サービスの提供が困難であると判断した場合、ユーザーへの事前通知を行わず、本サービスの中断を行う場合があります。</p>
                            <br>
                            <p>当社は2週間以上の通知期間をもって当サイト上での告知の上、当サイト及び本サービスの一部を変更若しくは終了することができるものとします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第20条 （基準時間について）</h3>
                            <p>本サービスの基準となる時刻は、全て当社のサーバ内で管理されている時刻によるものとします。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第21条 （通知又は連絡について）</h3>
                            <p>当社がメンバーへの連絡又は通知の必要がある場合には、登録されたメールアドレス宛にメールするか、登録された電話番号に架電するか、又は登録された住所に郵送することによって、連絡又は通知を行い、これにより当社からの通知がされたとみなされることとします。</p>
                            <br>
                            <p>ユーザーは、原則としてメール又はお問い合わせフォームより当社への連絡を行うものとします。電話による連絡及び来訪は受け付けておりません。</p>
                        </div>
                        <div class="privacyItem">
                            <h3>第22条 （準拠法・管轄裁判所について）</h3>
                            <p>本規約に関する準拠法は、日本法とし、本規約の一部が無効な場合でも、その他の条項については効力があるものとします。</p>
                            <br>
                            <p>当サイトに関連して訴訟等の必要が生じた場合には、愛媛地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
                        </div>
                    </div>
                </div><!-- /#main -->
            </div><!--inner-->
        </div><!-- /#contents -->
	</article>
</x-layout>
