<x-support-layout>
    <article>
        <div id="contents">
            <div class="supportWrap supportDetail detailStyle">
                <div class="inner inner04">
                    <div class="title">
                        <h2 class="hdM">お友達紹介でポイントをもらうステップ</h2>
                        <p class="sub arrowFlex"><span>▶</span><span>お友達があなたの招待コードを使ってカリビトに新規会員登録すると、登録完了後にあなたとお友達の両方に300円分のカリビトポイントがプレゼントされます。ポイントを受け取るには下記のステップでお友達紹介してください。</span></p>
                        <div class="example">
                            <p class="hd02">紹介したい人のSTEP</p>
                            <ul>
                                <li>
                                    <p>TOPページの【お友達紹介してみませんか】もしくはマイページの【お友達を紹介して300pt GETする】をタッチします。表示された「あなたの招待コードURL」「「あなたの招待コード」をコピーして紹介したい人に伝えてください。</p>
                                    <p>＊「招待コードURL」「招待コード」は何人にでも送れます。招待した人が新規登録完了すると毎回ポイントが受け取れます。</p>
                                    <p>＊ポイントが付与されると「お知らせ」「メール」にて通知されます。</p>
                                    <p>＊ポイントは、招待した人が「招待コードURL」「招待コード」を使って新規登録完了した時点で付与されます。それまでに退会・利用制限となった場合はポイント付与の対象外となります。</p>
                                    <p>＊不正行為によるポイント取得と判断した場合は、ポイント付与の対象外となります。また、場合によってはアカウント停止などの措置を取らせていただきます。</p>
                                </li>
                            </ul>
                        </div>
                        <div class="example">
                            <p class="hd02">紹介された人のSTEP</p>
                            <p class="hd03">「招待コードURL」をシェアされた人のSTEP</p>
                            <ul>
                                <li>
                                    <p>１．届いた「招待コードURL」にアクセスします。</p>
                                    <p>２．開いた【会員登録】画面にメールアドレス・パスワードを入力し、【送信】をタッチします。</p>
                                    <p>３．登録したメールアドレスに「メールアドレス確認」メールが届きます。メール内の「メールアドレスを認証」をクリックしてください。</p>
                                    <p>４．開いた会員登録画面にニックネーム・姓名・性別を入力して【次へ】をタッチします。</p>
                                    <p>５．開いた画面の【カリビトをどこで知りましたか？】の回答を選択して【登録】をタッチします。【友達招待コード】は自動入力されるため入力不要です。</p>
                                    <p>６．登録完了画面が開いたら【プロフィールを登録】をタッチして、マイページ左側の【ポイント取得・利用履歴】から「友達招待時（新規登録コード入力時）付与ポイント P300 」が付与されているかご確認ください。</p>
                                </li>
                            </ul>
                            <p class="hd03">「招待コード」をシェアされた人のSTEP</p>
                            <ul>
                                <li>
                                    <p>１．会員登録を行います。【会員登録】画面にメールアドレス・パスワードを入力し、【送信】をタッチします。</p>
                                    <p>２．登録したメールアドレスに「メールアドレス確認」メールが届きます。メール内の「メールアドレスを認証」をクリックしてください。</p>
                                    <p>３．開いた会員登録画面にニックネーム・姓名・性別を入力して【次へ】をタッチします。</p>
                                    <p>４．開いた画面の【友達招待コード】にシェアされた「招待コード」を入力します。【カリビトをどこで知りましたか？】の回答を選択して【登録】をタッチしてください。</p>
                                    <p>５．登録完了画面が開いたら【プロフィールを登録】をタッチして、マイページ左側の【ポイント取得・利用履歴】から「友達招待時（新規登録コード入力時）付与ポイント P300 」が付与されているかご確認ください。</p>

                                    <p>＊招待コードを使って新規登録ができるのは、お1人様1回限りです。</p>
                                    <p>＊新規登録が完了する前に、使用する「招待コードURL]「招待コード」をシェアした人が退会・利用制限となった場合は、ポイント付与の対象外となります。</p>
                                    <p>＊不正行為によるポイント取得と判断した場合は、ポイント付与の対象外となります。また、場合によってはアカウント停止などの措置を取らせていただきます。</p>
                                </li>
                            </ul>
                        </div>
                    </div>

                    @include('karibitoguide.parts.to_list_btn')

                </div>
            </div>
        </div>
    </article>
</x-support-layout>
