<x-support-layout>
    <article>
        <div id="contents">
            <div class="supportWrap supportDetail detailStyle">
                <div class="inner inner04">
                    <div class="title">
                        <h2 class="hdM">ルールと禁止行為</h2>
                        <p class="sub arrowFlex"><span>▶</span><span>皆様に安心してカリビトをご利用いただくために、以下の「行為」「出品」を禁止しております。カリビトを利用する前に、必ずご確認ください。</span></p>
                        <div class="example">
                            <p class="hd02">【禁止行為】</p>
                            <ul>
                                <li>
                                    <p>複数のアカウントを登録・使用する行為</p>
                                </li>
                                <li>
                                    <p>カリビトを通さず直接の取引を促す行為、それに応じる行為</p>
                                </li>
                                <li>
                                    <p>カリビトで定められた方法以外での決済を促す行為、それに応じる行為</p>
                                </li>
                                <li>
                                    <p>カリビトを利用中に外部サービスに誘導する行為、それに応じる行為</p>
                                </li>
                                <li>
                                    <p>契約成立後、キャンセルが成立していない状態で、一方的に契約を破棄する行為</p>
                                </li>
                                <li>
                                    <p>カリビトの取引で取得した第三者の個人情報や契約内容を、取引の履行以外の目的で利用したり、第三者に提供する行為</p>
                                </li>
                                <li>
                                    <p>誹謗中傷やわいせつな投稿等、他人に不快感を与えたり、他人に不利益損害を与える行為</p>
                                </li>
                                <li>
                                    <p>公序良俗に反する行為</p>
                                </li>
                                <li>
                                    <p>その他、運営が重大な規約違反と判断する行為</p>
                                </li>
                            </ul>
                        </div>
                        <div class="example">
                            <p class="hd02">【禁止出品サービス】</p>
                            <ul>
                                <li>
                                    <p>本人確認を行っていない対面でのサービス</p>
                                </li>
                                <li>
                                    <p>資格の所持を記載しない状態での資格を要するサービス</p>
                                </li>
                                <li>
                                    <p>カリビト外での取引を促しているサービス</p>
                                </li>
                                <li>
                                    <p>公序良俗に反するサービス</p>
                                </li>
                                <li>
                                    <p>知的財産権、著作権等を侵害するサービス</p>
                                </li>
                                <li>
                                    <p>金融商品取引法に違反する恐れのあるサービス</p>
                                </li>
                                <li>
                                    <p>その他法律、法令、条例に違反する、または違反する恐れのあるサービス</p>
                                </li>
                                <li>
                                    <p>返金保証を行うと判断されるサービス</p>
                                </li>
                                <li>
                                    <p>無期限でのサポートやサービスの提供を行うと判断されるサービス</p>
                                </li>
                                <li>
                                    <p>第三者の出品を代行して行うサービス</p>
                                </li>
                                <li>
                                    <p>利用者に誤解を生じさせる虚偽の記載がされたサービス</p>
                                </li>
                                <li>
                                    <p>その他、カリビトの利用規約に違反するサービスや運営が不適当と判断するサービス</p>
                                </li>
                            </ul>
                        </div>
                        <p>運営にて規約違反と判断する行為を確認した場合は、出品やお取引の取り消し、場合によってはアカウントの停止、強制退会などの措置を取らせていただきます。</p>
                        <p>不適切と判断したサービスは、予告、通知を行うことなく掲載を削除することがございます。</p>
                        <p>また、このような行為を見かけられたり、持ち掛けられた場合は、すぐに「お問合せ」より運営までご連絡いただけますようお願い申し上げます。</p>
                    </div>

                    @include('karibitoguide.parts.to_list_btn')

                </div>
            </div>
        </div>
    </article>
</x-support-layout>
