<x-support-layout>
    <article>
        <div id="contents">
            <div class="supportWrap supportDetail detailStyle">
                <div class="inner inner04">
                    <div class="title">
                        <h2 class="hdM">サービスが購入されてからの５ステップ</h2>
                        <p class="sub arrowFlex"><span>▶</span><span>出品したサービスに購入者の方からメッセージが届いたら、まずは「納期や金額、サービス内容の提供範囲等」を確認します。その上で、下記のステップで取引を進めます。<br>＊契約に至らなかったやりとりは【やりとり一覧 ＞ 該当するやりとり枠内の「ゴミ箱」】をタッチしてゴミ箱に移動させると、進行中のやりとりに表示されなくなります。</span></p>
                        <div class="example">
                            <p class="hd02">step１　【サービスの提供】を通知します。</p>
                            <ul>
                                <li>
                                    <p>事前に確認しておきたいことがまとまりましたら、チャット画面の【サービスの提供】を送信し、購入に進んでもらうよう伝えます。</p>
                                </li>
                            </ul>
                        </div>
                        <div class="example">
                            <p class="hd02">step２　サービス購入通知が届いたら、チャット内でやりとりを進めます。</p>
                            <ul>
                                <li>
                                    <p>購入通知が届いたら、サービスの提供を開始します。気持ちよく取引を進めるために「カリビトエチケット」や「カリビトチャットのコツ」「定型文」をご活用ください。</p>
                                </li>
                            </ul>
                        </div>
                        <div class="example">
                            <p class="hd02">step３　【納品完了】を通知します。</p>
                            <ul>
                                <li>
                                    <p>提供したサービスが事前に取り決めた内容をすべて満たしていることを購入者の方に確認してから、チャット画面右部の【納品完了】を送信して、問題がなければ【承認】して【評価入力】へと進んでもらうよう伝えます。もし【リトライ】になった場合は、修正箇所を確認してください。</p>
                                    <p>＊【リトライ】は1度のみ使用できます。</p>
                                </li>
                            </ul>
                        </div>
                        <div class="example">
                            <p class="hd02">step４　評価完了の通知が届いたら、購入者の方の評価を入力します。</p>
                            <ul>
                                <li>
                                    <p>評価入力の通知が届いたら、購入者の方の評価入力を行います。取引は双方の評価入力をもって完了です。取引が完了した時点で、販売手数料15％を差し引いた売上金が計上されます。</p>
                                    <p>＊未評価のまま72時間が経過した場合は、自動的に【普通】が入力されますのでご注意ください。</p>
                                </li>
                            </ul>
                        </div>
                        <div class="example">
                            <p class="hd02">step５　売上金を受け取ります。</p>
                            <ul>
                                <li>
                                    <p>マイページの【会員情報】＞【受取口座の登録・変更】＞口座登録を行います。登録後、【売上管理・振込申請】をタッチして振込申請をします。振込申請期間は120日間ですので、期限内に申請をしてください。</p>
                                </li>
                            </ul>
                        </div>
                    </div>

                    @include('karibitoguide.parts.to_list_btn')

                </div>
            </div>
        </div>
    </article>
</x-support-layout>
