<p>{{ $user->name }} 様</p>

<p>この度はカリビトをご利用頂き、誠にありがとうございました。</p><br>
<p>カリビトの退会手続きが完了しましたので、お知らせいたします。</p><br>
<p>またのご利用を心よりお待ち申し上げております。</p><br>

<p>今後ともカリビトをよろしくお願いいたします。</p>
<p>＊このメールは配信専用です。ご返信いただいてもお返事できませんので、あらかじめご了承ください。</p><br>
<p>＊お問い合わせは<a href="{{ route('contact') }}">こちら</a>からお願いします。</p><br>
<p>＊新規登録は<a href="{{ route('register') }}">こちら</a>からお願いします。</p><br>

<p>━━━━━━━━━━━━━━━━━━━━━━━━━</p><br>
<p>カリビト事務局</p><br>
<p>──────────────────────────────</p><br>
<p>Email: info@karibito.co.jp</p><br>
<p>URL: https://karibito.co.jp/</p><br>
<p>━━━━━━━━━━━━━━━━━━━━━━━━━━━━</p><br>
